roles-antag-spy-name = Шпион синдиката
roles-antag-spy-objective = Тайный шпион синдиката, выполняющий задачи с максимальной скрытностью.
role-subtype-spy = Шпион

spy-role-briefing = Вы - тайный шпион синдиката, ваши задачи просты - выполните поставленные руководством цели, минимум шума, и без лишних убийств, ведь вы - лишь тень руки Синдиката.
spy-role-briefing-equipment = Ваши омни-часы позволяют становится невидимым, примерно на одну минуту. Заряд будет тратится, но он восполняется сам, главное не забудьте применить на них хамелеон, чтобы минимизировать подозрения в вашу сторону. В чемодан встроена система редспейс телепортации конкретных снаряжений, выберите две группы, которые будут наиболее полезны при выполнении ваших задач. Если вас всё таки поймали, то сьешьте ваш галстук, который пропитан амнезиаком класса "Альфа". Вы забудете про синдикат, и последние полгода жизни.
